
/* Class = "NSTextFieldCell"; title = "Tox IDs are usually 76 characters long."; ObjectID = "2r5-K1-7Hn"; */
"2r5-K1-7Hn.title" = "Tox IDs are usually 76 characters long.";

/* Class = "NSTextFieldCell"; title = "Enter a Tox ID."; ObjectID = "5X7-cV-ELa"; */
"5X7-cV-ELa.title" = "Enter a Tox ID.";

/* Class = "NSTextFieldCell"; placeholderString = "Tox me on Tox."; ObjectID = "6Dx-LJ-s4q"; */
"6Dx-LJ-s4q.placeholderString" = "Tox me on Tox.";

/* Class = "NSTextFieldCell"; title = "✓"; ObjectID = "8O0-aC-ATq"; */
"8O0-aC-ATq.title" = "✓";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9C7-pW-WRk"; */
"9C7-pW-WRk.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "And a friendly message (optional):"; ObjectID = "FVQ-dg-e50"; */
"FVQ-dg-e50.title" = "And a friendly message (optional):";

/* Class = "NSTextFieldCell"; title = "Friend's PIN:"; ObjectID = "HNX-gF-eVi"; */
"HNX-gF-eVi.title" = "Friend's PIN:";

/* Class = "NSButtonCell"; title = "Add Friend"; ObjectID = "LAv-uq-bDH"; */
"LAv-uq-bDH.title" = "Add Friend";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "SrM-yG-DZR"; */
"SrM-yG-DZR.title" = "Find";

/* Class = "NSTextFieldCell"; title = "Enter an address, then click Find."; ObjectID = "gdW-jc-1Mm"; */
"gdW-jc-1Mm.title" = "Enter an address, then click Find.";

/* Class = "NSSegmentedCell"; kWj-ea-iOE.ibShadowedLabels[0] = "Tox ID"; ObjectID = "kWj-ea-iOE"; */
"kWj-ea-iOE.ibShadowedLabels[0]" = "Tox ID";

/* Class = "NSSegmentedCell"; kWj-ea-iOE.ibShadowedLabels[1] = "DNS Discovery"; ObjectID = "kWj-ea-iOE"; */
"kWj-ea-iOE.ibShadowedLabels[1]" = "DNS Discovery";

/* Class = "NSTextFieldCell"; placeholderString = "PIN"; ObjectID = "nKv-k6-l1y"; */
"nKv-k6-l1y.placeholderString" = "PIN";
